
/* Class = "NSView"; ibExternalAccessibilityDescription = "Vezérlő a widgetek hozzáadásához és törléséhez"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Vezérlő a widgetek hozzáadásához és törléséhez";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "csúszka gomb"; ObjectID = "100054"; */
"100054.ibExternalAccessibilityDescription" = "csúszka gomb";

/* Class = "NSButtonCell"; title = "+ Csúszka"; ObjectID = "100055"; */
"100055.title" = "+ Csúszka";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "előugró gomb"; ObjectID = "100056"; */
"100056.ibExternalAccessibilityDescription" = "előugró gomb";

/* Class = "NSButtonCell"; title = "+ Előugró ablak"; ObjectID = "100057"; */
"100057.title" = "+ Előugró ablak";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "jelölőnégyzet gomb"; ObjectID = "100058"; */
"100058.ibExternalAccessibilityDescription" = "jelölőnégyzet gomb";

/* Class = "NSButtonCell"; title = "+ Jelölőnégyzet"; ObjectID = "100059"; */
"100059.title" = "+ Jelölőnégyzet";
